{
  "settingsTitle": "Settings",
  "language": "Language",
  "email": "Change Email",
  "map": "Map",
  "favorite": "Favorites",
  "_favorite": "favorites",
  "location": "Location",
  "_location": "location",
  "theme": "Theme",
  "password": "Change Password",
  "languageChoice": "Tryck för Svenska",
  "address": "address",
  "noisemeter": "Noise Meter",
  "save": "Save",
  "close": "Close",
  "noiseMeasure": "Results from measurements",
  "noiseSave": "Enter the name you wish to save under",
  "successSave": "Measurement saved",
  "noiseLayer": "Noise Layer",
  "searchAddress": "Search Address",
  "opacity": "Noise Pollution Opacity",
  "unreliable": "Beware that measurements made with this tool are not entirely reliable, for reliable decibel readings we advise proper decibel measuring tools.",
  "whatIsNoise": "WHAT IS NOISE POLLUTION?",
  "whyUse": "WHY SHOULD I USE THIS APPLICATION?",
  "howUse": "HOW DO I USE THIS APPLICATION?",
  "aboutUs": "About us",
  "_aboutUs": "About us",
  "firstText": "Noise pollution can be described as undesirable sounds that can interfere with regular activities in our daily lives, e.g sleep, speech or disrupts or decreases one's quality of life.\n\nIt's a problem that affects many people, especially those who live in cities or close to cars, railways, playgrounds or other trafficked areas. \n\nAccording to the ",
  "secondText": ", noise and high noise levels affect human health in different ways depending on what type of noise it is. And that high noise levels can cause hearing damage in the form of, for example hearing loss, tinnitus and sound hypersensitivity.\n\nMany studies have concluded that being exposed to high noise levels for an extended period of time can cause physical issues such as temporary or permanent damage to one's hearing ability or other issues like disturbing one's sleep.",
  "thirdText": "This application is pretty unique in that it offers a way for the user to see what areas in Stockholm are noisy or has a potentially dangerous level of noise pollution measured in decibel.\n\nMaybe you are looking for a new home to live in a quiet place or you are a yoga instructor that wants to find an outdoor area to hold your yoga classes. Then this app can be of use for you.",
  "fourthText": "Currently you can check out the map that visually tells you areas and their noise levels measured in decibel.\n\nYou can save addresses you have checked out. In the future you can measure the noise level in the area together with other users to get more accurate data. \n\nOur map shows mean equivalent decibel values from a 24-hour period, measured at 2m above the ground, and is based on the results from a survey on noise pollution in Stockholm from 2012 which include readings of traffic flow from roads, trains and aeroplanes.",
  "selectOpacity": "Select",
  "measuredDB": "Measured",
  "meanDecibel": "None",
  "OFF": "OFF",
  "ON": "ON",
  "NOTE": "NOTICE ABOUT OUT NOISE METER:",
  "removeFav": "Remove all favorites",
  "noFavs": "No favorites to display",
  "delete": "Delete"
}