{
  "settingsTitle": "Inställningar",
  "language": "Språk",
  "email": "Byt email",
  "map": "Karta",
  "favorite": "Favoriter",
  "_favorite": "favoriter",
  "location": "Plats",
  "_location": "plats",
  "theme": "Tema",
  "password": "Byt Lösenord",
  "languageChoice": "Click for English",
  "address": "adress",
  "noisemeter": "Bullermätare",
  "save": "Spara",
  "close": "Stäng",
  "noiseMeasure": "Resultatet från mätningen",
  "noiseSave": "Mata in namnet du vill ge mätningen",
  "successSave": "Mätningen sparad",
  "noiseLayer": "Bullerlager",
  "searchAddress": "Sök Adress",
  "opacity": "Bullerlager Genomskinlighet",
  "unreliable": "Observera att mätningar som görs med detta verktyg ej är helt pålitliga, för pålitliga decibelmätningar rekommenderar vi specialiserade verktyg.",
  "whatIsNoise": "VAD ÄR BULLER?",
  "whyUse": "VARFÖR SKA JAG ANVÄNDA DENNA APP?",
  "howUse": "HUR ANVÄNDER JAG DENNA APP?",
  "_aboutUs": "Om oss",
  "aboutUs": "Om oss",
  "firstText": "Buller kan beskrivas som oönskade ljud som kan störa regelbundna aktiviteter i vårt dagliga liv, t.ex. sömn, tal eller stör eller försämrar ens livskvalitet.\n\nDet är ett problem som drabbar många människor, särskilt de som bor i städer eller nära bilar, järnvägar, lekplatser eller andra trafikerade områden.\n\nEnligt ",
  "secondText": ", påverkar buller och höga ljudnivåer människors hälsa på olika sätt beroende på vilken typ av buller det är. Även att höga ljudnivåer kan orsaka hörselskador i form av till exempel hörselnedsättning, tinnitus och ljudkänslighet. \n\nMånga studier har dragit slutsatsen att utsättas för höga ljudnivåer under en längre tid kan orsaka fysiska problem, tillfällig eller permanent skada på hörselförmågan eller andra problem som att störa sömnen.",
  "thirdText": "Den här applikationen är ganska unik eftersom den erbjuder ett sätt för användaren att se vilka områden i Stockholm som är bullriga eller har en potentiellt farlig nivå av buller som mäts i decibel. \n\nKanske letar du efter ett nytt hem att bo i på en lugn plats eller om du är en yogainstruktör som vill hitta ett utomhusområde för att hålla dina yogakurser. Då kan den här appen vara till nytta för dig.",
  "fourthText": "För närvarande kan du kolla in kartan som visuellt berättar om områden och deras bullernivåer uppmätta i decibel. \n\nDu kan även spara adresser. I framtiden kan du mäta ljudnivån i området tillsammans med andra användare för att få mer exakta data. \n\nVår karta visar genomsnittliga ekvivalenta decibelvärden från en 24-timmarsperiod, mätt 2m över marken, och är baserad på resultaten från en undersökning om buller i Stockholm från 2012 som inkluderar avläsningar av trafikflöde från vägar, tåg och flygplan.",
  "selectOpacity": "Välj",
  "measuredDB": "Uppmätt",
  "meanDecibel": "Ingen",
  "OFF": "AV",
  "ON": "PÅ",
  "NOTE": "OBS ANGÅENDE VÅR BULLERMÄTARE:",
  "removeFav": "Ta bort alla favoriter",
  "noFavs": "Inga favoriter att visa",
  "delete": "Ta bort"
}